{
  "welcomeTitle": "Bem-vindo ao <span class=\"text-danger\">Infinity Love</span>",
  "welcomeText1": "Este é um site para contar os dias que você e seu amor estão juntos.",
  "welcomeDescription1": "Este é um site para contar os dias que você e seu amor estão juntos. Ele ajuda você a celebrar os marcos do seu relacionamento e a valorizar os momentos que vocês compartilharam. Seja há alguns dias, meses ou anos, o Infinity Love está aqui para ajudar você a acompanhar sua jornada juntos.",
  "welcomeDescription2": "O Infinity Love é mais do que apenas um contador de datas. É uma celebração da sua história de amor única. Com seu design bonito e interface amigável, você pode facilmente acompanhar e compartilhar os marcos do seu relacionamento com seu parceiro.",
  "getStarted": "Fechar",
  "enterDate": "Insira a data de início do relacionamento",
  "specialDate": "Sua Data Especial",
  "calculate": "Calcular",
  "togetherFor": "Vocês estão juntos há:",
  "years": "anos",
  "months": "meses",
  "days": "dias",
  "termsOfService": "Termos de Serviço",
  "suggestions": "Sugestões",
  "connectWithMe": "Conecte-se Comigo",
  "privacyPolicy": "Política de Privacidade",
  "contact": "Contato",
  "about": "Sobre",
  "home": "Início",
  "suggestionsForm": "Formulário de Sugestões",
  "aboutUs": "Sobre Nós",
  "aboutDescription": "Infinity Love foi criado com amor e atenção aos detalhes. Acreditamos que cada relacionamento é único e merece ser celebrado. Nosso site é projetado para ser fácil de usar e visualmente atraente, facilitando o acompanhamento da sua história de amor.",
  "ourTeam": "Nossa Equipe",
  "ourTeamDescription": "Somos uma pequena equipe de desenvolvedores e designers dedicados a criar a melhor experiência possível para nossos usuários. Estamos constantemente trabalhando para melhorar o Infinity Love e adicionar novos recursos que você vai adorar.",
  "contactUs": "Fale Conosco",
  "contactDescription": "Se você tiver alguma dúvida, sugestão ou feedback, não hesite em nos contatar. Adoraríamos ouvir de você!"
}